Repository: omrozh/km
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: ar, fa, ku, th

source: Affiliate
ar: شريك
fa: همکار
th: พันธมิตร

source: Sizi Arayalım
ar: دعنا نتصل بك
fa: با شما تماس بگیریم
ku: Me dîtinê we li vir de
th: ติดต่อเรา

source: Giriş Yap
ar: تسجيل الدخول
fa: وارد شوید
ku: Têkevin
th: เข้าสู่ระบบ

source: Kayıt Ol
ar: التسجيل
fa: ثبت نام
ku: Tevlîbûn
th: สมัครสมาชิก

source: CANLI BAHİS
ar: المراهنات المباشرة
fa: پیش‌بینی زنده
ku: BINGOYA CANLI
th: การเดิมพันสด

source: SPOR
ar: الرياضة
fa: ورزش
ku: LÊT
th: กีฬา

source: SLOT
ar: ماكينات القمار
fa: ماشین‌های اسلات
th: สล็อต

source: CANLI CASINO
ar: كازينو مباشر
fa: کازینو زنده
ku: CASINO YA CANLI
th: คาสิโนสด

source: OYUNLAR
ar: الألعاب
fa: بازی‌ها
ku: LÊTGEH
th: เกม

source: TOMBALA
ar: بنغو
fa: بingo
th: บิงโก

source: AVIATOR
ar: أفياتور
fa: آویاتور
th: นักบิน

source: PROMOSYONLAR
ar: العروض الترويجية
fa: پیشنهادات ویژه
ku: PROMOSYONÊN
th: โปรโมชั่น

source: LİSANS
ar: التراخيص
fa: مجوز
ku: LÎSANS
th: ใบอนุญาต

source: Hakkımızda
ar: معلومات عنا
fa: درباره ما
ku: Li ser me
th: เกี่ยวกับเรา

source: Firma Bilgileri
ar: معلومات الشركة
fa: اطلاعات شرکت
ku: Agahdariyên Şirketê
th: ข้อมูลบริษัท

source: İletişim
ar: اتصل بنا
fa: تماس
ku: Têkilî
th: ติดต่อ

source: Yardım - SSS
ar: المساعدة - الأسئلة الشائعة
fa: کمک - سوالات متداول
ku: Yardim - Pirsên Hêja
th: ความช่วยเหลือ - คำถามที่พบบ่อย

source: ŞARTLAR VE KURALLAR
ar: الشروط والأحكام
fa: قوانین و مقررات
ku: ŞERT û QADA
th: ข้อกำหนดและเงื่อนไข

source: Genel Kural ve Şartlar
ar: القواعد والشروط العامة
fa: قوانین و شرایط عمومی
ku: QADA û ŞERTÊN Giştî
th: กฎระเบียบทั่วไป

source: Gizlilik Politikası
ar: سياسة الخصوصية
fa: سیاست حفظ حریم خصوصی
ku: Siyaseta Tênî
th: นโยบายความเป็นส่วนตัว

source: Sorumlu Oyun
ar: الألعاب المسؤولة
fa: بازی مسئولانه
ku: LÊTGEHÊN SERBEST
th: การเล่นเกมอย่างรับผิดชอบ

source: GÖSTERİMLER
ar: العروض
fa: نمایش‌ها
ku: PÊŞANDAN
th: การแสดงผล

source: Turnuvalar
ar: البطولات
fa: مسابقات
ku: TÊKILIYÊN
th: ทัวร์นาเมนต์

source: Maç Programı
ar: جدول المباريات
fa: برنامه مسابقات
ku: Programê Maçê
th: ตารางการแข่งขัน

source: Canlı Casino
ar: كازينو مباشر
fa: کازینو زنده
ku: CASINO YA CANLI
th: คาสิโนสด

source: Spor
ar: رياضة
fa: ورزش
ku: LÊT
th: กีฬา

source: Anasayfa
ar: الصفحة الرئيسية
fa: صفحه اصلی
ku: Rûpelê Sernivîsê
th: หน้าแรก

source: Canlı Bahis
ar: مراهنات مباشرة
fa: پیش‌بینی زنده
ku: BINGO YA CANLI
th: การเดิมพันสด

source: Casino
ar: كازينو
fa: کازینو
th: คาสิโน

source: ANASAYFA
ar: الصفحة الرئيسية
fa: صفحه اصلی
ku: RÛPELÊ SERNIVÎSÊ
th: หน้าแรก

source: KAMPANYALAR
ar: العروض الترويجية
fa: کمپین‌ها
ku: KAMPANYA
th: โปรโมชั่น

source: CASINO
ar: كازينو
fa: کازینو
th: คาสิโน

source: CANLI CASINO
ar: كازينو مباشر
fa: کازینو زنده
ku: CASINO YA CANLI
th: คาสิโนสด

source: Tüm Oyunlar
ar: جميع الألعاب
fa: تمام بازی‌ها
ku: Hemû LÊTGEHÊN
th: เกมทั้งหมด

source: Güvenilir Casino
ar: كازينو مباشر
th: คาสิโนสด

source: HENÜZ HESABINIZ YOK MU?
ar: ليس لديك حساب بعد؟
fa: هنوز حساب کاربری ندارید؟
th: ยังไม่มีบัญชีใช่ไหม?

source: Hemen Üye Ol
ar: اشترك الآن
fa: اکنون عضو شوید
th: สมัครตอนนี้

source: E-Posta
ar: البريد الإلكتروني
fa: پست الکترونیک
th: อีเมล

source: Kullanıcı Adı
ar: اسم المستخدم
th: ชื่อผู้ใช้

source: Şifre
ar: كلمة المرور
fa: رمز عبور
th: รหัสผ่าน

source: Şifremi Unuttum
ar: نسيت كلمة المرور
fa: رمز عبورم را فراموش کرده‌ام
th: ลืมรหัสผ่าน

source: ANA BAKİYE
ar: الرصيد الأساسي
fa: موجودی اصلی
ku: BAKIYEYA SER
th: ยอดคงเหลือหลัก

source: TOPLAM BONUS
ar: إجمالي المكافآت
fa: کل بونس
ku: BONUSÊ GIŞTÎ
th: โบนัสรวม

source: ANASAYFA
ar: الصفحة الرئيسية
fa: صفحه اصلی
ku: RÛPELÊ SERNIVÎSÊ
th: หน้าแรก

source: HESAP BİLGİLERİM
ar: معلومات حسابي
fa: اطلاعات حساب
ku: Agahdariyên Hesabê
th: ข้อมูลบัญชีของฉัน

source: PARA YATIR
ar: إيداع الأموال
fa: واریز پول
ku: PARÊ TÊKİNE
th: ฝากเงิน

source: PARA ÇEK
ar: سحب الأموال
fa: برداشت پول
ku: PARÊ KÊŞE
th: ถอนเงิน

source: İŞLEM GEÇMİŞİ
ar: سجل المعاملات
fa: تاریخچه تراکنش‌ها
ku: DÎTINA ÇALAKAN
th: ประวัติการทำธุรกรรม

source: KASA İŞLEMLERİ
ar: معاملات المحفظة
fa: تراکنش‌های صندوق
ku: ÇALAKANÊ KASA
th: ธุรกรรมเงินสด

source: ÇIKIŞ YAP
ar: تسجيل الخروج
fa: خروج
ku: ÇIKÎNE
th: ออกจากระบบ

source: İşlem Türü
ar: نوع المعاملة
fa: نوع تراکنش
ku: CÎNASEYÊ ÇALAKAN
th: ประเภทการทำธุรกรรม

source: Tutar
ar: المبلغ
fa: مقدار
ku: Nirx
th: จำนวนเงิน

source: İşlem Tarihi
ar: تاريخ المعاملة
fa: تاریخ تراکنش
ku: Rojekê ÇALAKAN
th: วันที่ทำธุรกรรม

source: Kanal
ar: القناة
fa: کانال
th: ช่องทาง

source: Ek Bilgiler
ar: معلومات إضافية
fa: اطلاعات اضافی
ku: Agahdariyên Zêde
th: ข้อมูลเพิ่มเติม

source: Statü
ar: الحالة
fa: وضعیت
ku: Statû
th: สถานะ

source: Başlangıç Tarihi
ar: تاريخ البدء
fa: تاریخ شروع
ku: Rojê Destpêkê
th: วันที่เริ่มต้น

source: Bitiş Tarihi
ar: تاريخ الانتهاء
fa: تاریخ پایان
ku: Rojê Dawî
th: วันที่สิ้นสุด

source: Filtrele
ar: تصفية
fa: فیلتر
ku: Filter bike
th: กรอง

source: Kupon
ar: القسيمة
fa: کوپن
th: คูปอง

source: Maç
ar: المباراة
fa: مسابقه
th: การแข่งขัน

source: Oran
ar: النسبة
fa: ضریب
th: อัตราต่อรอง

source: Toplam Oran
ar: إجمالي النسبة
fa: ضریب کل
ku: Oranê Giştî
th: อัตราต่อรองรวม

source: Yatırım Tutarı
ar: مبلغ الاستثمار
fa: مقدار سرمایه‌گذاری
ku: Nirxê Yatırımê
th: จำนวนเงินลงทุน

source: Potansiyel Kazanç
ar: الأرباح المحتملة
fa: پتانسیل درآمد
ku: Kêşana Potansiyel
th: กำไรที่เป็นไปได้

source: Sonuç
ar: النتيجة
fa: نتیجه
ku: Encam
th: ผลลัพธ์

source: Ödül Al
ar: استلام الجائزة
fa: دریافت جایزه
ku: Xelat Bikin
th: รับรางวัล

source: Kişisel Bilgilerim
ar: معلوماتي الشخصية
fa: اطلاعات شخصی
ku: Agahdariyên Kesane
th: ข้อมูลส่วนตัวของฉัน

source: İsim Soyisim
ar: الاسم الكامل
fa: نام و نام خانوادگی
ku: Nav û Paşnav
th: ชื่อและนามสกุล

source: Cinsiyet
ar: الجنس
fa: جنسیت
th: เพศ

source: Telefon Numarası
ar: رقم الهاتف
fa: شماره تلفن
ku: Hejmara Telefona
th: หมายเลขโทรศัพท์

source: TC Kimlik No
ar: رقم الهوية الوطنية
fa: شماره شناسنامه
ku: Hejmara Nasnameya TC
th: หมายเลขบัตรประชาชน

source: Doğum Tarihi
ar: تاريخ الميلاد
fa: تاریخ تولد
ku: Rojekê Bûyînê
th: วันเกิด

source: Adres
ar: العنوان
fa: آدرس
ku: Navnîşan
th: ที่อยู่

source: Üyelik Bilgileri
ar: معلومات العضوية
fa: اطلاعات عضویت
ku: Agahdariyên Üyelikê
th: ข้อมูลสมาชิก

source: Kayıt Tarihi
ar: تاريخ التسجيل
fa: تاریخ ثبت‌نام
ku: Rojekê Tevlîbûnê
th: วันที่สมัครสมาชิก

source: Üyelik Numarası
ar: رقم العضوية
fa: شماره عضویت
ku: Hejmara Üyelikê
th: หมายเลขสมาชิก

source: Para Birimi
ar: العملة
fa: واحد پول
ku: Valûta
th: สกุลเงิน

source: Kaydet
ar: حفظ
fa: ذخیره
ku: Tomar bike
th: บันทึก

source: Çekim Talebi
ar: طلب سحب
fa: درخواست برداشت
ku: Daxwaza Kêşanê
th: คำขอถอนเงิน

source: Yöntem:
ar: اسم الطريقة

source: Yöntem Adı:
ar: اسم الطريقة

source: Min. Çekim:
ar: أدنى سحب

source: Min. Çekim
ar: أدنى سحب
fa: حداقل برداشت
ku: Kêşana Min.
th: การถอนขั้นต่ำ

source: Maks. Çekim
ar: أقصى سحب
fa: حداکثر برداشت
ku: Kêşana Maks.
th: การถอนสูงสุด

source: Yöntem Adı
ar: اسم الطريقة
fa: نام روش
ku: Navê Yöntemê
th: ชื่อวิธีการ

source: Ücret
ar: الرسوم
fa: هزینه
ku: Serhildan
th: ค่าธรรมเนียม

source: Ücretsiz
ar: مجاناً
fa: رایگان
ku: Bêpere
th: ฟรี

source: İşlem Süresi
ar: مدة المعاملة
fa: زمان پردازش
ku: Demê Çalakanê
th: เวลาทำธุรกรรม

source: Anlık
ar: فوري
fa: لحظه‌ای
ku: Nîşan
th: ทันที

source: Minimum Tutar
ar: أدنى مبلغ
fa: حداقل مبلغ
ku: Nirxê Minîmum
th: จำนวนเงินขั้นต่ำ

source: Para çekmek için lütfen aşağıdaki tüm gerekli alanları doldurun.
ar: للسحب، يرجى ملء جميع الحقول المطلوبة أدناه.
fa: برای برداشت پول لطفاً تمام فیلدهای ضروری زیر را پر کنید.
ku: Ji bo kêşana parê, ji kerema xwe hemû hûrguliyên jêrîn binivîsin.
th: กรุณากรอกข้อมูลทั้งหมดที่จำเป็นด้านล่างเพื่อทำการถอนเงิน

source: Çekmek İstenen Miktar
ar: المبلغ المطلوب سحبه
fa: مقدار مورد نظر برای برداشت
ku: Hejmara Kêşanê
th: จำนวนเงินที่ต้องการถอน

source: Hesap Adresi
ar: عنوان الحساب
fa: آدرس حساب
ku: Navnîşana Hesabê
th: ที่อยู่บัญชี

source: Para Çek
ar: سحب الأموال
fa: برداشت پول
ku: Parê Kêşe
th: ถอนเงิน

source: Geçmiş İşlemler
ar: سجل المعاملات
fa: تراکنش‌های گذشته
ku: Çalakanên Pêşî
th: ธุรกรรมที่ผ่านมา

source: Yatırım Talebi
ar: طلب استثمار
fa: درخواست سرمایه‌گذاری
ku: Daxwaza Yatırımê
th: คำขอลงทุน

source: Min. Yatırım:
ar: أدنى استثمار

source: Min. Yatırım
ar: أدنى استثمار

source: Maks. Yatırım
ar: أقصى استثمار

source: Para yatırmak için lütfen aşağıdaki tüm gerekli alanları doldurun.
ar: لإيداع الأموال، يرجى ملء جميع الحقول المطلوبة أدناه.
fa: برای واریز پول لطفاً تمام فیلدهای ضروری زیر را پر کنید.
ku: Ji bo yatirina parê, ji kerema xwe hemû hûrguliyên jêrîn binivîsin.
th: กรุณากรอกข้อมูลทั้งหมดที่จำเป็นด้านล่างเพื่อทำการฝากเงิน

source: Banka Seçin
ar: اختر البنك
fa: بانک را انتخاب کنید
ku: Banka Hilbijêrin
th: เลือกวิธีการ

source: Yatırılacak Miktar
ar: المبلغ المراد استثماره
fa: مقدار سرمایه‌گذاری
ku: Hejmara Yatırî
th: จำนวนเงินที่จะฝาก

source: Yatırım Yap
ar: استثمار
fa: سرمایه‌گذاری کنید
ku: Yatırim Bikin
th: ลงทุน

source: Kasa İşlemleri
ar: معاملات المحفظة
fa: تراکنش‌های صندوق
ku: Çalakanên KASA
th: ธุรกรรมเงินสด

source: Partner Statüsü
ar: حالة الشريك
fa: وضعیت شریک
ku: Statûya Heval
th: สถานะพันธมิตร

source: Komisyon Oranı
ar: نسبة العمولة
fa: نسبت کمیسیون
ku: Orana Komîsyona
th: อัตราคอมมิชชั่น

source: Kasa Bakiyesi
ar: رصيد المحفظة
fa: موجودی صندوق
ku: Bakiye ya KASA
th: ยอดเงินในกระเป๋า

source: Kasa Kazancı
ar: أرباح المحفظة
fa: درآمد صندوق
ku: Fêkariya KASA
th: กำไรจากกระเป๋า

source: TC Kimlik No
ar: رقم الهوية الوطنية
th: หมายเลขบัตรประชาชน

source: Promosyon Kodu
ar: العروض الترويجية
th: โปรโมชั่น

source: Kayıt Ol
ar: التسجيل
th: สมัครสมาชิก

source: Kullanıcı Adı
fa: نام کاربری
ku: Navê Bikarhêner
th: ชื่อผู้ใช้

source: Yöntem Seçin
fa: روش را انتخاب کنید
ku: Yöntemê hilbijêrin
th: เลือกวิธีการ

source: Min. Yatırım 100₺
fa: حداقل سرمایه‌گذاری 100₺
ku: Yatırımê Min. 100₺
th: การลงทุนขั้นต่ำ 100₺

source: Maks. Yatırım 50000₺
fa: حداکثر سرمایه‌گذاری 50000₺
ku: Yatırımê Maks. 50000₺
th: การลงทุนสูงสุด 50000₺
